Repository: BPIlyich/insu-bro-nce
Catalog: insu-bro-nce/insurance/locale/*/LC_MESSAGES/django.po
Languages: ru

source: name
ru: название

source: is active
ru: активен?

source: insurance category
ru: категория страхового продукта

source: insurance categories
ru: категории страховых продуктов

source: month
ru: месяц

source: year
ru: год

source: category
ru: категория

source: created by
ru: создано

source: description
ru: описание

source: rate %
ru: ставка %

source: term
ru: срок

source: created at
ru: создано

source: updated at
ru: отредактировано

source: %(category)s: %(name)s by %(created_by)s
ru: %(category)s: %(name)s от %(created_by)s

source: insurance product
ru: страховой продукт

source: insurance products
ru: страховые продукты

# user name
source: name
ru: имя

source: What should I call you?
ru: Как к вам обращаться?

source: email
ru: электронная почта

source: phone
ru: телефон

source: comment
ru: комментарий

source: insurance product response
ru: отклик на страховой продукт

source: insurance product responses
ru: отклики на страховые продукты

source: page view counter
ru: счётчик просмотров страницы

source: actions
ru: действия

source: details
ru: подробнее

source: response
ru: отклик

source: update
ru: редактировать

source: view counter
ru: счётчик просмотров

source: Insurance products
ru: Страховые продукты

source: Insurance product "%(name)s" was created successfully
ru: Страховой продукт "%(name)s" создан успешно

source: Create insurance product
ru: Создать страховой продукт

source: Insurance product "%(name)s" was updated successfully
ru: Страховой продукт "%(name)s" отредактирован успешно

source: Update insurance product
ru: Редактировать страховой продукт

source: Insurance product responces
ru: Отклики на страхоые продукты

source: Response for insurance product "%(insurance_product)s" was created successfully
ru: Отклик на страховой продукт "%(insurance_product)s" создан успешно

source: Create response for insurance product
ru: Создать отклик на страховой продукт

source: New response at %(created_at)s for product "%(insurance_product)s"
ru: Новый отклик от %(created_at)s на продукт "%(insurance_product)s"

source: name: %(name)s email: %(email)s phone: %(phone)s comment: %(comment)s
ru: имя: %(name)s электронная почта: %(email)s телефон: %(phone)s комментарий: %(comment)s
